export const devicePVList = [
    {
        "id": "_2TIC_1201_AI1_PV",
        "name": "2V1203化盐水进口温度调节"
    },
    {
        "id": "_2LI_1202_AI1_PV",
        "name": "盐水中间池液位联锁报警"
    },
    {
        "id": "_2LI_1205_AI1_PV",
        "name": "碳酸钠高位槽液位"
    },
    {
        "id": "_2PI_1203_AI1_PV",
        "name": "过滤循环罐压力"
    },
    {
        "id": "_2AIC_1204_AI1_PV",
        "name": "一次精盐水PH控制"
    },
    {
        "id": "_2AI_1203_AI1_PV",
        "name": "由中和折流槽精盐水的ORP调节亚硫酸钠加入量"
    },
    {
        "id": "_2LI_1208B_AI1_PV",
        "name": "二期一次精盐水罐液位"
    },
    {
        "id": "_2LICA_1207_AI1_PV",
        "name": "一次盐水缓冲罐液位控制"
    },
    {
        "id": "_2LI_1500_AI1_PV",
        "name": "二次精盐水储槽2V-1501液位"
    },
    {
        "id": "_2LICA_1604_AI1_PV",
        "name": "纯水槽液位控制"
    },
    {
        "id": "_2DI_1201_AI1_PV",
        "name": "一次盐水折流槽盐水浓度"
    },
    {
        "id": "DI_1213_AI1_PV",
        "name": "一次精盐水泵出口盐水密度"
    },
    {
        "id": "_2LIC_1701_AI1_PV",
        "name": "脱氯淡盐水液位调节"
    },
    {
        "id": "_2AIA_1501_AI1_PV",
        "name": "二次精盐水泵出口浓度"
    },
    {
        "id": "LI_1216_AI1_PV",
        "name": "4V1216液位检测"
    },
    {
        "id": "_2FIC_2002A_AI1_PV",
        "name": "1号回路盐水流量调节"
    },
    {
        "id": "_2FIC_2002B_AI1_PV",
        "name": "2号回路盐水流量调节"
    },
    {
        "id": "_2FIC_2002C_AI1_PV",
        "name": "3号回路盐水流量调节"
    },
    {
        "id": "_2FIC_2002D_AI1_PV",
        "name": "4号回路盐水流量调节"
    },
    {
        "id": "_2FIC_2008A_AI1_PV",
        "name": "1号回路循环碱流量调节"
    },
    {
        "id": "_2FIC_2008B_AI1_PV",
        "name": "2号回路循环碱流量调节"
    },
    {
        "id": "_2FIC_2008C_AI1_PV",
        "name": "3号回路循环碱流量调节"
    },
    {
        "id": "_2FIC_2008D_AI1_PV",
        "name": "4号回路循环碱流量调节"
    },
    {
        "id": "_2TI_200101_AI1_PV",
        "name": "1#回路电解槽温度"
    },
    {
        "id": "_2TI_200102_AI1_PV",
        "name": "2#回路电解槽温度"
    },
    {
        "id": "_2TI_200103_AI1_PV",
        "name": "3#回路电解槽温度"
    },
    {
        "id": "_2TI_200104_AI1_PV",
        "name": "4#回路电解槽温度"
    },
    {
        "id": "_2PI_2001A_AI1_PV",
        "name": "1#回路阳极压力"
    },
    {
        "id": "_2PI_2001B_AI1_PV",
        "name": "2#回路阳极压力"
    },
    {
        "id": "_2PI_2001C_AI1_PV",
        "name": "3#回路阳极压力"
    },
    {
        "id": "_2PI_2001D_AI1_PV",
        "name": "4#回路阳极压力"
    },
    {
        "id": "_2PI_2002A_AI1_PV",
        "name": "1#回路阴极压力"
    },
    {
        "id": "_2PI_2002B_AI1_PV",
        "name": "2#回路阴极压力"
    },
    {
        "id": "_2PI_2002C_AI1_PV",
        "name": "3#回路阴极压力"
    },
    {
        "id": "_2PI_2002D_AI1_PV",
        "name": "4#回路阴极压力"
    },
    {
        "id": "FIC_2301_AI1_PV",
        "name": "5#回路盐水流量调节"
    },
    {
        "id": "FICS_2303_AI1_PV",
        "name": "5#回路循环碱流量调节"
    },
    {
        "id": "TE_2303_AI1_PV",
        "name": "5#回路电解槽阴极侧出口温度"
    },
    {
        "id": "PDIC_2306A_AO1_OUT",
        "name": "5#回路氢气总管压力调节"
    },
    {
        "id": "PIC_2305A_AO1_OUT",
        "name": "5#回路氯气总管压力调节"
    },
    {
        "id": "_2PI_2002_AI1_PV",
        "name": "氢气总管压力"
    },
    {
        "id": "_2HIC_2008_AI1_PV",
        "name": "氯气总管泄压控制"
    },
    {
        "id": "_2PDIC_2003A_AO1_OUT",
        "name": "总管压差压力控制"
    },
    {
        "id": "_2PDIC_2003B_AO1_OUT",
        "name": "氢气总管泄压控制"
    },
    {
        "id": "_2LIC_1601_AI1_PV",
        "name": "脱氯塔液位控制"
    },
    {
        "id": "_2AIC_1602_AI1_PV",
        "name": "二期脱氯盐水PH调节"
    },
    {
        "id": "_2PIC_1601_AI1_PV",
        "name": "脱氯塔压力控制"
    },
    {
        "id": "_2LIC_1605_AI1_PV",
        "name": "氯水槽液位控制"
    },
    {
        "id": "_2FIC_1601_AI1_PV",
        "name": "脱氯亚硫酸钠流量调节"
    },
    {
        "id": "_2AI_1604_AI1_PV",
        "name": "脱氯淡盐水中游离氯"
    },
    {
        "id": "_2FIC_1605_AI1_PV",
        "name": "分解槽盐水流量调节"
    },
    {
        "id": "_2FIC_1609_AI1_PV",
        "name": "分解槽盐酸流量调节"
    },
    {
        "id": "_2TIC_1605_AI1_PV",
        "name": "分解槽进水温度控制"
    },
    {
        "id": "_2LIC_2001_AI1_PV",
        "name": "阳极液槽液位调节"
    },
    {
        "id": "_2FIC_2005_AI1_PV",
        "name": "阳极液循环罐加酸流量调节"
    },
    {
        "id": "_2LIC_2002_AI1_PV",
        "name": "阴极液循环槽液位调节"
    },
    {
        "id": "_2FIC_2006_AI1_PV",
        "name": "循环碱纯水流量调节"
    },
    {
        "id": "_2FIC_2015_AI1_PV",
        "name": "循环淡盐水总管流量调节"
    },
    {
        "id": "_2AI_2005_AI1_PV",
        "name": "淡盐水储槽2V-2001的淡盐水PH值"
    },
    {
        "id": "_2AI_20007_AI1_PV",
        "name": "2V-2002碱浓度"
    },
    {
        "id": "_2TIC_2007A_AI1_PV",
        "name": "循环碱温度调节"
    },
    {
        "id": "_2LIC_5001_AI1_PV",
        "name": "氯气洗涤塔液位调节"
    },
    {
        "id": "_2TIC_5012_AI1_PV",
        "name": "氯气冷却器出口温度调节"
    },
    {
        "id": "_2LIC_5002_AI1_PV",
        "name": "1#氯气干燥塔液位调节"
    },
    {
        "id": "_2FIC_5004_AI1_PV",
        "name": "2#干燥塔进酸流量调节"
    },
    {
        "id": "_2LI_5003_AI1_PV",
        "name": "2#干燥塔2C5003液位指示报警"
    },
    {
        "id": "_2LI_5004_AI1_PV",
        "name": "浓硫酸贮槽2V5002液位"
    },
    {
        "id": "_2LIC_5008_AI1_PV",
        "name": "循环水地池液位调节"
    },
    {
        "id": "_2PIC_5505_AI1_PV",
        "name": "二期尾氯压力调节"
    },
    {
        "id": "_2PI_5066_AI1_PV",
        "name": "二期氯气分配台压力"
    },
    {
        "id": "_2LI_5502A_AI1_PV",
        "name": "二期A号液氯储槽DCS雷达液位"
    },
    {
        "id": "_2LI_5502B_AI1_PV",
        "name": "二期B号液氯储槽DCS雷达液位"
    },
    {
        "id": "_2LI_5502C_AI1_PV",
        "name": "二期C号液氯储槽DCS雷达液位"
    },
    {
        "id": "_2LI_5502D_AI1_PV",
        "name": "二期D号液氯储槽DCS雷达液位"
    },
    {
        "id": "_2LI_5502E_AI1_PV",
        "name": "二期E号液氯储槽DCS雷达液位"
    },
    {
        "id": "_2LI_5501A_AI1_PV",
        "name": "二期A号液氯储槽差压液位"
    },
    {
        "id": "_2LI_5501B_AI1_PV",
        "name": "二期B号液氯储槽差压液位"
    },
    {
        "id": "_2LI_5501C_AI1_PV",
        "name": "二期C号液氯储槽差压液位"
    },
    {
        "id": "_2LI_5501D_AI1_PV",
        "name": "二期D号液氯储槽差压液位"
    },
    {
        "id": "_2LI_5501E_AI1_PV",
        "name": "二期E号液氯储槽差压液位"
    },
    {
        "id": "_2LI_5006A_AI1_PV",
        "name": "次氯酸钠循环槽2V5004A液位指示"
    },
    {
        "id": "_2LI_5006B_AI1_PV",
        "name": "次氯酸钠循环槽2V5004B液位指示"
    },
    {
        "id": "_2LI_5006C_AI1_PV",
        "name": "次氯酸钠循环槽2V5004C液位指示"
    },
    {
        "id": "_2TI_5004A_AI1_PV",
        "name": "次钠A槽温度"
    },
    {
        "id": "_2TI_5004B_AI1_PV",
        "name": "次钠B槽温度"
    },
    {
        "id": "_2TI_5004C_AI1_PV",
        "name": "次钠C槽温度"
    },
    {
        "id": "_2PIC_5022_AI1_PV",
        "name": "氯气负压总管补齐压力调节"
    },
    {
        "id": "_2FI_5022_AI1_PV",
        "name": "除害塔上塔次钠流量"
    },
    {
        "id": "_2AI_5002_AI1_PV",
        "name": "除害塔循环泵2P5006A/B次氯酸钠出口ORP分析"
    },
    {
        "id": "_2LIC_5201_AI1_PV",
        "name": "氢气洗涤塔液位调节"
    },
    {
        "id": "_2PIC_5215_Z_PID1_PV",
        "name": "氢压机回流阀控制主回路"
    },
    {
        "id": "_2PIC_5214_2_AI1_PV",
        "name": "氢气分配台氢气放空压力调节（小）"
    },
    {
        "id": "_2PIC_7003_AI1_PV",
        "name": "氢气缓冲罐放空压力调节"
    },
    {
        "id": "_2PIC_7002_AI1_PV",
        "name": "氯气缓冲罐进气压力调节阀"
    },
    {
        "id": "_2LIC_7011_AI1_PV",
        "name": "稀碱循环槽去配水桶液位调节阀"
    },
    {
        "id": "_2LIC_7005_AI1_PV",
        "name": "85℃热水回收槽补水液位调节"
    },
    {
        "id": "_2LIC_7008_AI1_PV",
        "name": "稀高纯酸液位调节"
    },
    {
        "id": "_2LI_7004_AI1_PV",
        "name": "冷凝酸罐液位指示联锁报警"
    },
    {
        "id": "_2LI_7007_AI1_PV",
        "name": "盐酸回收罐液位指示报警"
    },
    {
        "id": "_2LI_7009_AI1_PV",
        "name": "高纯酸槽液位指示报警"
    },
    {
        "id": "_2PH_7011_AI1_PV",
        "name": "盐酸合成尾气吸收塔PH值"
    },
    {
        "id": "_2TE_7004A_AI1_PV",
        "name": "去2E7001A管道氯化氢气体温度指示报警"
    },
    {
        "id": "_2TE_7004B_AI1_PV",
        "name": "去2E7001B管道氯化氢气体温度指示报警"
    },
    {
        "id": "_2PI_7004A_AI1_PV",
        "name": "去2E7001A氯化氢管道压力指示报警"
    },
    {
        "id": "_2AI_7001A_AI1_PV",
        "name": "一级降膜吸收器底部出口盐酸浓度指示报警"
    },
    {
        "id": "_2AI_7001B_AI1_PV",
        "name": "一级降膜吸收器底部出口盐酸浓度指示报警"
    },
    {
        "id": "_2FIC_7003A_AI1_PV",
        "name": "进A#尾气吸收塔稀高纯酸流量调节"
    },
    {
        "id": "_2FIC_7003B_AI1_PV",
        "name": "进B#尾气吸收塔稀高纯酸流量调节"
    },
    {
        "id": "_2FIC_7012A_AI1_PV",
        "name": "进A#二级降膜吸收器19%高纯酸流量调节"
    },
    {
        "id": "_2FIC_7012B_AI1_PV",
        "name": "进B#二级降膜吸收器19%高纯酸流量调节"
    },
    {
        "id": "_2TE_7010A_AI1_PV",
        "name": "一级降膜吸收器底部出口管道盐酸温度指示"
    },
    {
        "id": "_2TE_7010B_AI1_PV",
        "name": "一级降膜吸收器底部出口管道盐酸温度指示"
    },
    {
        "id": "_2TE_7003A_AI1_PV",
        "name": "95度热水管道温度指示报警"
    },
    {
        "id": "PIC_8002_AI1_PV",
        "name": "蒸汽减压"
    },
    {
        "id": "_2AI_9701_AI1_PV",
        "name": "来自混床纯水电导率"
    },
    {
        "id": "_2LI_9101_AI1_PV",
        "name": "循环水池液位指示"
    },
    {
        "id": "_2TE_9102_AI1_PV",
        "name": "循环水池温度指示"
    },
    {
        "id": "_2LI_18002_AI1_PV",
        "name": "废水收集池液位指示联锁"
    },
    {
        "id": "_2LI_18001_AI1_PV",
        "name": "初期雨水收集池液位指示联锁"
    },
    {
        "id": "_2TE_9401A_AI1_PV",
        "name": "直燃型溴化锂吸收冷冻水机组冷水出口管道温度指示"
    },
    {
        "id": "_2TE_9401B_AI1_PV",
        "name": "直燃型溴化锂吸收冷冻水机组冷水出口管道温度指示"
    },
    {
        "id": "_2TE_9402_AI1_PV",
        "name": "去PVC聚合生产装置冷冻水管道温度指示"
    },
    {
        "id": "_2LI_9401A_AI1_PV",
        "name": "冷冻回水槽液位指示报警"
    },
    {
        "id": "_2LI_9002A_AI1_PV",
        "name": "32%碱储罐液位指示报警"
    },
    {
        "id": "_2LI_9002B_AI1_PV",
        "name": "32%碱储罐液位指示报警"
    },
    {
        "id": "_2LI_9001_AI1_PV",
        "name": "40%碱储罐液位指示报警"
    },
    {
        "id": "_2LI_8001_AI1_PV",
        "name": "32%盐酸储罐液位指示报警"
    },
    {
        "id": "_2LI_8002A_AI1_PV",
        "name": "32%碱储罐液位指示报警"
    },
    {
        "id": "_2LI_8002B_AI1_PV",
        "name": "32%碱储罐液位指示报警"
    },
    {
        "id": "FIC_5304_AI1_PV",
        "name": "H5005三效蒸发器进碱流量控制"
    },
    {
        "id": "LIC_5303_AI1_PV",
        "name": "T5006三效旋风分离器液位控制"
    },
    {
        "id": "LIC_5302_AI1_PV",
        "name": "T5004二效旋风分离器液位控制"
    },
    {
        "id": "LIC_5307_AI1_PV",
        "name": "T5002一效旋风分离器液位控制"
    },
    {
        "id": "PIC_5301_AI1_PV",
        "name": "H5001一效蒸发器蒸汽进管压力控制"
    }
]